/* The default text for the LoadingIndicatorView.
 This string can be overwritten by the "text" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Bezig met laden";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "In bewerking";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Bewerking onderbroken";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Bewerking voltooid";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "In bewerking, pauzeren mogelijk";

/* The default text for an indicator in progress with option to cancel.
 Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "In bewerking, annuleren mogelijk";

